// title
"SCANNING_TITLE" = "Finder software";
"INSTALLING_X_TITLE" = "Installerer %@";
"DOWNLOADING_X_TITLE" = "Overfører %@";
"1_ITEM" = "1 emne";
"N_ITEMS" = "%d emner";

// message
"DOWNLOADING_ITEM_STATUS" = "Henter %@…";
"EXPANDING_ITEM_STATUS" = "Dekomprimerer og kontrollerer %@…";
"INSTALLING_ITEM_STATUS" = "Installerer opdateringer…";

// time remaining
"FILE_SIZES_STATUS" = "%@ af %@";
"FILE_SIZES_AND_TIME_ESTIMATE_STATUS" = "%@ af %@ - %@";

// stop button
"STOP_TITLE" = "Stop";
"QUIT_TITLE" = "Slut";

// No restart required - finished
"INSTALLATION_DONE_SINGLE" = "Opdateringen er installeret.";
"INSTALLATION_DONE" = "Opdateringerne er installeret.";
"INSTALLATION_FAILED" = "Der opstod en fejl under installering.";
"DOWNLOAD_ONLY_FAILED" = "Der opstod en fejl under overførslen.";
"DOWNLOAD_ONLY_DONE_SINGLE" = "Opdateringen er hentet.";
"DOWNLOAD_ONLY_DONE" = "Opdateringerne er hentet.";
"OK_TITLE" = "OK";
